tap "caskroom/cask"
tap "filosottile/musl-cross"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "keys-pub/tap"
brew "autoconf"
brew "automake"
brew "cmake"
brew "coreutils"
brew "curl"
brew "libtool"
brew "git"
brew "git-flow-avh"
brew "glib"
brew "jq"
brew "libksba"
brew "libyaml"
brew "openjdk"
brew "maven"
brew "midnight-commander"
brew "nano"
brew "nvm"
brew "openjdk@8"
brew "pkg-config"
brew "pyenv"
brew "python@3.8"
brew "shellcheck"
brew "siege"
brew "swift-protobuf"
brew "wget"
brew "zlib"
brew "keys-pub/tap/keys"
cask "android-sdk"
